Repository: hellotham/finvestlens
Catalog: finvestlens/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: How much each row shows is up to you: View ▸ Register Style switches between one line per transaction (Basic Ledger), detail on the selected row (Auto Details), and every row open (Transaction Journal). View ▸ Columns switches off the columns you do not use.
de: Wie viel jede Zeile zeigt, bestimmen Sie: Darstellung ▸ Kontobuch-Stil wechselt zwischen einer Zeile je Buchung (Einfaches Hauptbuch), Details in der ausgewählten Zeile (Automatische Details) und jeder Zeile offen (Buchungsjournal). Darstellung ▸ Spalten blendet Spalten aus, die Sie nicht brauchen.
es: Cuánto muestra cada fila lo decide usted: Visualización ▸ Estilo de registro alterna entre una línea por transacción (Libro básico), detalle en la fila seleccionada (Detalles automáticos) y todas las filas abiertas (Diario de transacciones). Visualización ▸ Columnas desactiva las columnas que no use.
fr: Ce que montre chaque ligne dépend de vous : Présentation ▸ Style de registre alterne entre une ligne par opération (Grand livre simple), le détail sur la ligne sélectionnée (Détails automatiques) et toutes les lignes déployées (Journal des opérations). Présentation ▸ Colonnes masque les colonnes inutiles.
it: Quanto mostra ogni riga dipende da voi: Vista ▸ Stile registro alterna fra una riga per transazione (Libro mastro semplice), dettaglio sulla riga selezionata (Dettagli automatici) e tutte le righe aperte (Giornale delle transazioni). Vista ▸ Colonne disattiva le colonne che non usate.
ja: 各行にどこまで表示するかは選べます。表示 ▸ 記録簿のスタイル で、1 取引 1 行（基本元帳）、選択行のみ詳細（自動詳細）、全行を展開（取引仕訳帳）を切り替えられます。表示 ▸ 列 で使わない列を非表示にできます。
pt_br: Quanto cada linha mostra é decisão sua: Visualizar ▸ Estilo do registro alterna entre uma linha por transação (Livro básico), detalhe na linha selecionada (Detalhes automáticos) e todas as linhas abertas (Diário de transações). Visualizar ▸ Colunas desliga as colunas que você não usa.
zh_hans: 每行显示多少由你决定：“显示 ▸ 账簿样式”可在每笔交易一行（基本账簿）、仅选中行显示明细（自动明细）与全部展开（交易日记账）之间切换。“显示 ▸ 列”可关闭你不需要的列。

source: How much price history each holding's sparkline covers
de: Wie viel Kursverlauf die Sparkline jeder Position abdeckt
es: Cuánto historial de precios abarca el minigráfico de cada posición
fr: La période couverte par la courbe de chaque position
it: Quanto storico prezzi copre il grafico di ogni posizione
ja: 各保有銘柄のスパークラインが対象とする価格履歴の期間
pt_br: Quanto histórico de preços o minigráfico de cada posição cobre
zh_hans: 每个持仓的迷你走势图涵盖的价格历史长度

source: How tall each transaction stands — Automatic measures the display
de: Wie hoch jede Buchung steht — „Automatisch“ misst das Display
es: La altura de cada transacción — «Automático» mide la pantalla
fr: La hauteur de chaque opération — « Automatique » mesure l’écran
it: L’altezza di ogni transazione — «Automatico» misura lo schermo
ja: 各取引の行の高さ。「自動」はディスプレイを測定します
pt_br: A altura de cada transação — “Automático” mede a tela
zh_hans: 每笔交易的行高 — 「自动」会测量显示器

source: How the score is computed, in full
de: Wie der Wert im Detail berechnet wird
es: Cómo se calcula la puntuación, en detalle
fr: Comment le score est calculé, en détail
it: Come viene calcolato il punteggio, nel dettaglio
ja: スコアの算出方法（詳細）
pt_br: Como a pontuação é calculada, em detalhe
zh_hans: 评分的完整计算方式

source: ID (e.g. 000001)
de: ID (z. B. 000001)
es: ID (p. ej. 000001)
fr: Identifiant (p. ex. 000001)
it: ID (es. 000001)
ja: ID（例：000001）
pt_br: ID (ex.: 000001)
zh_hans: 编号（例如 000001）

source: Include %@
de: %@ einbeziehen
es: Incluir %@
fr: Inclure %@
it: Includi %@
ja: %@ を含める
pt_br: Incluir %@
zh_hans: 包含 %@

source: ISIN or exchange code
de: ISIN oder Börsencode
es: ISIN o código de mercado
fr: ISIN ou code de place
it: ISIN o codice di borsa
ja: ISIN または取引所コード
pt_br: ISIN ou código de bolsa
zh_hans: ISIN 或交易所代码

source: Identifiers
de: Kennungen
es: Identificadores
fr: Identifiants
it: Identificativi
ja: 識別子
pt_br: Identificadores
zh_hans: 标识符

source: If something looks wrong
de: Wenn etwas nicht stimmt
es: Si algo parece mal
fr: Si quelque chose semble anormal
it: Se qualcosa non torna
ja: 何かおかしいと感じたら
pt_br: Se algo parecer errado
zh_hans: 如果发现异常

source: Ignore how recently each was fetched and ask again
de: Unabhängig vom letzten Abruf erneut anfragen
es: Ignorar cuándo se obtuvo cada uno y volver a preguntar
fr: Ignorer la date du dernier appel et redemander
it: Ignora quando è stato scaricato e richiedi
ja: 前回の取得時期を無視して再取得
pt_br: Ignorar quando cada um foi buscado e perguntar de novo
zh_hans: 忽略上次获取时间并重新请求

source: Implied rate
de: Impliziter Kurs
es: Tipo implícito
fr: Taux implicite
it: Tasso implicito
ja: 算出レート
pt_br: Taxa implícita
zh_hans: 隐含汇率

source: Import %@
de: %@ importieren
es: Importar %@
fr: Importer %@
it: Importa %@
ja: %@ を読み込む
pt_br: Importar %@
zh_hans: 导入 %@

source: Import %lld
de: %lld importieren
es: Importar %lld
fr: Importer %lld
it: Importa %lld
ja: %lld 件を読み込む
pt_br: Importar %lld
zh_hans: 导入 %lld 项

source: Import Bank File…
de: Bankdatei importieren …
es: Importar archivo bancario…
fr: Importer un fichier bancaire…
it: Importa file bancario…
ja: 銀行ファイルを読み込む…
pt_br: Importar arquivo bancário…
zh_hans: 导入银行文件…

source: Import Complete
de: Import abgeschlossen
es: Importación completada
fr: Importation terminée
it: Importazione completata
ja: 読み込み完了
pt_br: Importação concluída
zh_hans: 导入完成

source: Import Dividend Statement
de: Dividendenabrechnung importieren
es: Importar informe de dividendos
fr: Importer un avis de dividende
it: Importa avviso di dividendo
ja: 配当通知を読み込む
pt_br: Importar aviso de dividendos
zh_hans: 导入股息通知

source: Import GnuCash…
de: GnuCash importieren …
es: Importar de GnuCash…
fr: Importer depuis GnuCash…
it: Importa GnuCash…
ja: GnuCash を読み込む…
pt_br: Importar GnuCash…
zh_hans: 导入 GnuCash…

source: Import Ledger Journal…
de: Ledger-Journal importieren …
es: Importar diario Ledger…
fr: Importer un journal Ledger…
it: Importa giornale Ledger…
ja: Ledger ジャーナルを読み込む…
pt_br: Importar diário Ledger…
zh_hans: 导入 Ledger 日记账…

source: Import Prices…
de: Kurse importieren …
es: Importar cotizaciones…
fr: Importer les cours…
it: Importa quotazioni…
ja: 価格を読み込む…
pt_br: Importar cotações…
zh_hans: 导入价格…

source: Import a bank file
de: Bankdatei importieren
es: Importar un archivo bancario
fr: Importer un fichier bancaire
it: Importa un file bancario
ja: 銀行ファイルを読み込む
pt_br: Importar um arquivo bancário
zh_hans: 导入银行文件

source: Import into
de: Importieren nach
es: Importar en
fr: Importer dans
it: Importa in
ja: 読み込み先
pt_br: Importar para
zh_hans: 导入至

source: Import this month’s statements
de: Kontoauszüge dieses Monats importieren
es: Importar los extractos de este mes
fr: Importer les relevés du mois
it: Importa gli estratti conto di questo mese
ja: 今月の明細書を読み込む
pt_br: Importar os extratos deste mês
zh_hans: 导入本月对账单

source: Imported
de: Importiert
es: Importado
fr: Importé
it: Importato
ja: 読み込み
pt_br: Importado
zh_hans: 导入

# Imported %lld accounts and %lld transactions from “%@”.
source: Imported %lld accounts and %2$lld transactions from “%3$@”.
de: %lld Konten und %2$lld Buchungen aus „%3$@“ importiert.
es: Se importaron %lld cuentas y %2$lld transacciones desde «%3$@».
fr: %lld comptes et %2$lld opérations importés depuis « %3$@ ».
it: Importati %lld conti e %2$lld transazioni da “%3$@”.
ja: 「%3$@」から勘定科目 %lld 件と取引 %2$lld 件を読み込みました。
pt_br: %lld contas e %2$lld transações importadas de “%3$@”.
zh_hans: 已从“%3$@”导入 %lld 个科目和 %2$lld 笔交易。

# Imported %lld prices — skipped %@.
source: Imported %1$lld prices — skipped %2$@.
de: %1$lld Kurse importiert – übersprungen: %2$@.
es: Se importaron %1$lld cotizaciones; se omitió %2$@.
fr: %1$lld cours importés – ignoré : %2$@.
it: Importate %1$lld quotazioni – saltato: %2$@.
ja: 価格を %1$lld 件読み込みました – スキップ: %2$@。
pt_br: %1$lld cotações importadas — ignorado: %2$@.
zh_hans: 已导入 %1$lld 条价格 — 已跳过 %2$@。

source: Imported %lld prices.
de: %lld Kurse importiert.
es: Se importaron %lld cotizaciones.
fr: %lld cours importés.
it: Importate %lld quotazioni.
ja: 価格を %lld 件読み込みました。
pt_br: %lld cotações importadas.
zh_hans: 已导入 %lld 条价格。

source: Importing %@
de: Importiere %@
es: Importando %@
fr: Importation de %@
it: Importazione di %@
ja: %@を読み込み中
pt_br: Importando %@
zh_hans: 正在导入%@

source: Importing bank files
de: Bankdateien importieren
es: Importar archivos bancarios
fr: Importer des fichiers bancaires
it: Importare file bancari
ja: 銀行ファイルの読み込み
pt_br: Importar arquivos bancários
zh_hans: 导入银行文件

source: Import…
de: Importieren …
es: Importar…
fr: Importer…
it: Importa…
ja: 読み込む…
pt_br: Importar…
zh_hans: 导入…

source: In this pack
de: In diesem Paket
es: En este paquete
fr: Dans ce dossier
it: In questo pacchetto
ja: このパックの内容
pt_br: Neste pacote
zh_hans: 本资料包含

source: Include Subaccounts
de: Unterkonten einbeziehen
es: Incluir subcuentas
fr: Inclure les sous-comptes
it: Includi sottoconti
ja: 子勘定科目を含める
pt_br: Incluir subcontas
zh_hans: 包含子科目

source: Include closed positions with gaps
de: Geschlossene Positionen mit Lücken einbeziehen
es: Incluir posiciones cerradas con huecos
fr: Inclure les positions clôturées présentant des trous
it: Includi le posizioni chiuse con buchi
ja: 欠落のあるクローズ済みポジションも含める
pt_br: Incluir posições encerradas com lacunas
zh_hans: 包含存在缺口的已平仓持仓

source: Include this account’s subaccounts in the register
de: Die Unterkonten dieses Kontos im Kontobuch anzeigen
es: Incluir las subcuentas de esta cuenta en el libro
fr: Afficher les sous-comptes de ce compte dans le registre
it: Includi i sottoconti di questo conto nel libro mastro
ja: この勘定科目の子科目を記入帳に含めます
pt_br: Incluir as subcontas desta conta no razão
zh_hans: 在流水账中包含该科目的子科目

source: Income
de: Erträge
es: Ingresos
fr: Produits
it: Entrate
ja: 収益
pt_br: Receitas
zh_hans: 收入

source: Income & spending (seeded from the last 12 months)
de: Einnahmen & Ausgaben (aus den letzten 12 Monaten übernommen)
es: Ingresos y gastos (a partir de los últimos 12 meses)
fr: Revenus et dépenses (d’après les 12 derniers mois)
it: Entrate e uscite (dagli ultimi 12 mesi)
ja: 収入と支出（直近 12 か月から算出）
pt_br: Receitas e gastos (a partir dos últimos 12 meses)
zh_hans: 收入与支出（取自最近 12 个月）

source: Income Statement
de: Gewinn- und Verlustrechnung
es: Estado de resultados
fr: Compte de résultat
it: Conto economico
ja: 損益計算書
pt_br: Demonstração de resultados
zh_hans: 利润表

source: Income account
de: Ertragskonto
es: Cuenta de ingresos
fr: Compte de produits
it: Conto ricavi
ja: 収益勘定
pt_br: Conta de receita
zh_hans: 收入科目

source: Income account for un-assigned entries
de: Ertragskonto für nicht zugeordnete Einträge
es: Cuenta de ingresos para las entradas sin asignar
fr: Compte de produits pour les écritures non affectées
it: Conto ricavi per le voci non assegnate
ja: 未割当エントリの収益勘定
pt_br: Conta de receita para lançamentos não atribuídos
zh_hans: 未分配条目的收入科目

source: Income budgeted
de: Budgetierte Erträge
es: Ingresos presupuestados
fr: Produits budgétés
it: Entrate a budget
ja: 予算計上した収益
pt_br: Receitas orçadas
zh_hans: 已列预算的收入

source: Income statement
de: Gewinn- und Verlustrechnung
es: Cuenta de resultados
fr: Compte de résultat
it: Conto economico
ja: 損益計算書
pt_br: Demonstração de resultados
zh_hans: 利润表

source: Income with no matching declaration
de: Ertrag ohne passende Erklärung
es: Ingreso sin declaración correspondiente
fr: Produit sans déclaration correspondante
it: Entrata senza dichiarazione corrispondente
ja: 対応する宣言のない収益
pt_br: Receita sem declaração correspondente
zh_hans: 有一笔收入没有对应的宣派

source: Inconsistencies found
de: Inkonsistenzen gefunden
es: Se encontraron inconsistencias
fr: Incohérences détectées
it: Incongruenze rilevate
ja: 不整合が見つかりました
pt_br: Inconsistências encontradas
zh_hans: 发现不一致

source: Industry
de: Branche
es: Industria
fr: Industrie
it: Industria
ja: 業種
pt_br: Indústria
zh_hans: 细分行业

source: Interest
de: Zinsen
es: Intereses
fr: Intérêts
it: Interessi
ja: 利息
pt_br: Juros
zh_hans: 利息

source: Interest (expense)
de: Zinsen (Aufwand)
es: Intereses (gasto)
fr: Intérêts (charge)
it: Interessi (costo)
ja: 利息（費用）
pt_br: Juros (despesa)
zh_hans: 利息（费用）

source: Interest paid
de: Gezahlte Zinsen
es: Intereses pagados
fr: Intérêts payés
it: Interessi pagati
ja: 支払利息
pt_br: Juros pagos
zh_hans: 已付利息

source: International transaction fee
de: Auslandseinsatzentgelt
es: Comisión por transacción internacional
fr: Frais de transaction internationale
it: Commissione su transazione estera
ja: 海外取引手数料
pt_br: Taxa de transação internacional
zh_hans: 国际交易手续费

source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
it: Intervallo
ja: 間隔
pt_br: Intervalo
zh_hans: 间隔

source: Into equity
de: Ins Eigenkapital
es: Al patrimonio
fr: Vers les capitaux propres
it: Nel patrimonio netto
ja: 純資産へ
pt_br: Para o patrimônio líquido
zh_hans: 转入权益

source: Investment Review
de: Anlagebericht
es: Revisión de inversiones
fr: Revue des placements
it: Analisi degli investimenti
ja: 投資レビュー
pt_br: Análise de investimentos
zh_hans: 投资综述

source: Investment Review…
de: Anlagebericht …
es: Revisión de inversiones…
fr: Revue des placements…
it: Analisi degli investimenti…
ja: 投資レビュー…
pt_br: Análise de investimentos…
zh_hans: 投资综述…

source: Investment allocation by security; hover a slice for its share and value
de: Anlageaufteilung nach Wertpapier; auf ein Segment zeigen für Anteil und Wert
es: Distribución de la inversión por valor; pasa el cursor por un sector para ver su peso e importe
fr: Répartition des placements par titre ; survolez un secteur pour voir sa part et sa valeur
it: Ripartizione degli investimenti per titolo; passa sopra uno spicchio per quota e valore
ja: 証券別の投資配分。セグメントにポインタを合わせると比率と評価額が表示されます
pt_br: Alocação dos investimentos por título; passe o cursor sobre uma fatia para ver participação e valor
zh_hans: 按证券划分的投资配置；悬停扇区可查看占比与市值

source: Investments
de: Anlagen
es: Inversiones
fr: Investissements
it: Investimenti
ja: 投資
pt_br: Investimentos
zh_hans: 投资

source: Investments & planning
de: Anlagen & Planung
es: Inversiones y planificación
fr: Placements et planification
it: Investimenti e pianificazione
ja: 投資とプランニング
pt_br: Investimentos e planejamento
zh_hans: 投资与规划

source: Investments…
de: Anlagen…
es: Inversiones…
fr: Investissements…
it: Investimenti…
ja: 投資…
pt_br: Investimentos…
zh_hans: 投资…

source: Invoice
de: Rechnung
es: Factura
fr: Facture
it: Fattura
ja: 請求書
pt_br: Fatura
zh_hans: 发票

source: Invoice number
de: Rechnungsnummer
es: Número de factura
fr: Numéro de facture
it: Numero fattura
ja: 請求書番号
pt_br: Número da fatura
zh_hans: 发票号码

source: Invoices & Bills
de: Rechnungen (Ein- & Ausgang)
es: Facturas emitidas y recibidas
fr: Factures clients et fournisseurs
it: Fatture attive e passive
ja: 請求書と支払請求
pt_br: Faturas e contas
zh_hans: 应收与应付发票

source: Invoicing
de: Rechnungsstellung
es: Facturación
fr: Facturation
it: Fatturazione
ja: 請求書の発行
pt_br: Faturamento
zh_hans: 开具发票

source: Issuer
de: Emittent
es: Emisor
fr: Émetteur
it: Emittente
ja: 発行体
pt_br: Emissor
zh_hans: 发行人

source: It is a board rather than a page: it never scrolls. Cards are packed into the window you actually have, and any that will not fit are left out rather than pushed below the fold — so a wider window shows more of them. Resize it and the board re-packs itself.
de: Es ist eine Tafel, keine Seite: sie scrollt nie. Die Karten werden in das Fenster gepackt, das Sie tatsächlich haben, und was nicht hineinpasst, bleibt weg, statt unter den Rand geschoben zu werden — ein breiteres Fenster zeigt also mehr davon. Ändern Sie die Größe, und die Tafel packt sich neu.
es: Es un tablero, no una página: nunca se desplaza. Las tarjetas se empaquetan en la ventana que realmente tiene, y las que no caben se omiten en lugar de quedar por debajo del borde — así que una ventana más ancha muestra más. Cambie el tamaño y el tablero se vuelve a empaquetar.
fr: C’est un tableau, pas une page : il ne défile jamais. Les cartes sont rangées dans la fenêtre dont vous disposez réellement, et celles qui n’entrent pas sont laissées de côté plutôt que repoussées hors du cadre — une fenêtre plus large en montre donc davantage. Redimensionnez-la et le tableau se réorganise.
it: È una lavagna, non una pagina: non scorre mai. Le schede vengono impacchettate nella finestra che avete davvero, e quelle che non ci stanno restano fuori invece di finire sotto il bordo — una finestra più larga ne mostra quindi di più. Ridimensionatela e la lavagna si ricompone.
ja: これはページではなくボードです。決してスクロールしません。カードは実際にある窓の大きさに詰め込まれ、入りきらないものは下に押しやられるのではなく省かれます。窓を広げればその分だけ多く並びます。大きさを変えると、ボードは自分で詰め直します。
pt_br: É um quadro, não uma página: nunca rola. Os cartões são acomodados na janela que você realmente tem, e os que não couberem ficam de fora em vez de serem empurrados para baixo da borda — ou seja, uma janela mais larga mostra mais deles. Redimensione e o quadro se reacomoda.
zh_hans: 它是一块板，而不是一页：永远不会滚动。卡片会按你实际拥有的窗口大小排布，放不下的会直接略去，而不是被推到看不见的地方——所以窗口越宽，看到的越多。改变窗口大小，板面会自行重排。

source: Its amounts are removed. Your transactions are not affected.
de: Seine Beträge werden entfernt. Ihre Buchungen bleiben unverändert.
es: Se eliminan sus importes. Tus transacciones no se ven afectadas.
fr: Ses montants sont supprimés. Vos opérations ne sont pas affectées.
it: I suoi importi vengono rimossi. Le tue transazioni non sono interessate.
ja: 金額は削除されます。取引には影響しません。
pt_br: Seus valores são removidos. Suas transações não são afetadas.
zh_hans: 其金额将被移除。您的交易不受影响。

source: Job
de: Auftrag
es: Trabajo
fr: Projet
it: Commessa
ja: ジョブ
pt_br: Trabalho
zh_hans: 项目

source: Jobs
de: Aufträge
es: Trabajos
fr: Missions
it: Commesse
ja: 案件
pt_br: Trabalhos
zh_hans: 项目

source: Keep As Is
de: Unverändert lassen
es: Dejar como está
fr: Conserver tel quel
it: Lascia com’è
ja: そのままにする
pt_br: Manter como está
zh_hans: 保持原样

source: Keep My Version
de: Meine Version behalten
es: Conservar mi versión
fr: Conserver ma version
it: Mantieni la mia versione
ja: 自分のバージョンを残す
pt_br: Manter minha versão
zh_hans: 保留我的版本

source: Keep key details — insurance policies, account numbers, contacts — with the book, for when they're needed in a hurry.
de: Wichtige Angaben — Versicherungspolicen, Kontonummern, Kontakte — beim Buch aufbewahren, für den Fall der Fälle.
es: Guarda los datos clave —pólizas de seguro, números de cuenta, contactos— junto al libro, para cuando hagan falta con urgencia.
fr: Conservez les informations essentielles — polices d’assurance, numéros de compte, contacts — avec le livre, pour les retrouver en cas d’urgence.
it: Conserva le informazioni essenziali — polizze assicurative, numeri di conto, contatti — insieme al libro, per quando servono in fretta.
ja: 保険証券、口座番号、連絡先などの重要情報を帳簿と一緒に保管し、いざというときにすぐ使えるようにします。
pt_br: Guarde informações essenciais — apólices de seguro, números de conta, contatos — junto ao livro, para quando forem necessárias com urgência.
zh_hans: 将关键信息 — 保单、账号、联系人 — 与账簿放在一起，以备急需。

source: Keeping the sidebar tidy
de: Die Seitenleiste aufgeräumt halten
es: Mantener ordenada la barra lateral
fr: Garder la barre latérale en ordre
it: Tenere in ordine la barra laterale
ja: サイドバーを整理する
pt_br: Manter a barra lateral organizada
zh_hans: 保持边栏整洁

source: Kept %@ of %@
de: %@ von %@ behalten
es: Se han conservado %@ de %@
fr: %@ sur %@ conservés
it: Mantenuti %@ di %@
ja: %@ / %@ を保持
pt_br: Mantidos %@ de %@
zh_hans: 保留 %@ / %@

source: Key details kept with the book, behind authentication.
de: Wichtige Angaben beim Buch, geschützt durch Authentifizierung.
es: Datos clave guardados con el libro, tras autenticación.
fr: Informations essentielles conservées avec le livre, derrière une authentification.
it: Informazioni essenziali conservate col libro, protette da autenticazione.
ja: 重要な情報を帳簿と一緒に、認証で保護して保管します。
pt_br: Informações essenciais guardadas com o livro, protegidas por autenticação.
zh_hans: 关键信息与账簿一同保存，并受身份验证保护。

source: Keyboard shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
it: Abbreviazioni da tastiera
ja: キーボードショートカット
pt_br: Atalhos de teclado
zh_hans: 键盘快捷键

source: Keys are kept in your keychain on this device — never in the book file.
de: Schlüssel liegen im Schlüsselbund dieses Geräts — nie in der Buchdatei.
es: Las claves se guardan en el llavero de este dispositivo, nunca en el archivo del libro.
fr: Les clés sont conservées dans le trousseau de cet appareil — jamais dans le fichier du livre.
it: Le chiavi restano nel portachiavi di questo dispositivo, mai nel file del libro.
ja: キーはこのデバイスのキーチェーンに保存され、帳簿ファイルには入りません。
pt_br: As chaves ficam nas Chaves deste dispositivo — nunca no arquivo do livro.
zh_hans: 密钥保存在本设备的钥匙串中 — 绝不写入账簿文件。

source: Kind
de: Art
es: Tipo
fr: Type
it: Tipo
ja: 種類
pt_br: Tipo
zh_hans: 类型

source: Label
de: Bezeichnung
es: Etiqueta
fr: Libellé
it: Etichetta
ja: ラベル
pt_br: Rótulo
zh_hans: 标签

source: Label transactions across accounts, then find them again.
de: Buchungen kontenübergreifend etikettieren und wiederfinden.
es: Etiquete transacciones de varias cuentas y vuelva a encontrarlas.
fr: Étiqueter des opérations à travers les comptes, puis les retrouver.
it: Etichettate transazioni su più conti e ritrovatele.
ja: 複数の勘定科目にまたがる取引にラベルを付け、あとから探せるようにします。
pt_br: Rotule transações em várias contas e depois encontre-as de novo.
zh_hans: 为跨科目的交易打标签，日后便于查找。

source: Last 12 months
de: Letzte 12 Monate
es: Últimos 12 meses
fr: 12 derniers mois
it: Ultimi 12 mesi
ja: 過去12か月
pt_br: Últimos 12 meses
zh_hans: 过去 12 个月

source: Last price %@
de: Letzter Kurs %@
es: Último precio %@
fr: Dernier cours %@
it: Ultimo prezzo %@
ja: 最終価格 %@
pt_br: Último preço %@
zh_hans: 最新价格 %@

source: Last valued
de: Zuletzt bewertet
es: Última valoración
fr: Dernière valorisation
it: Ultima valutazione
ja: 最終評価日
pt_br: Última avaliação
zh_hans: 上次估值

source: Latest price
de: Letzter Kurs
es: Última cotización
fr: Dernier cours
it: Ultima quotazione
ja: 最新価格
pt_br: Última cotação
zh_hans: 最新价格

source: Learned from an existing transaction with the same description, including its split breakdown (e.g. salary or dividend components).
de: Aus einer vorhandenen Buchung mit derselben Beschreibung gelernt, einschließlich ihrer Aufteilung (z. B. Gehalts- oder Dividendenbestandteile).
es: Aprendido de una transacción existente con la misma descripción, incluido su desglose (p. ej. componentes de nómina o dividendos).
fr: Appris d’une opération existante portant le même libellé, y compris sa ventilation (p. ex. composantes de salaire ou de dividende).
it: Appreso da una transazione esistente con la stessa descrizione, inclusa la sua suddivisione (es. componenti di stipendio o dividendo).
ja: 同じ摘要の既存取引から学習しました（給与や配当の内訳などのスプリット構成を含む）。
pt_br: Aprendido de uma transação existente com a mesma descrição, incluindo sua divisão (ex.: componentes de salário ou dividendos).
zh_hans: 从摘要相同的已有交易中学习而来，包括其分录构成（例如工资或股息的组成部分）。

source: Leave account alone
de: Konto unverändert lassen
es: No cambiar la cuenta
fr: Ne pas modifier le compte
it: Lascia invariato il conto
ja: 勘定科目を変更しない
pt_br: Não alterar a conta
zh_hans: 保持科目不变

source: Leaves %@ unallocated in %@
de: Lässt %@ in %@ nicht zugeordnet
es: Deja %@ sin asignar en %@
fr: Laisse %@ non affectés dans %@
it: Lascia %@ non assegnati in %@
ja: %@ に %@ が未割り当てのまま残ります
pt_br: Deixa %@ sem alocação em %@
zh_hans: 在 %@ 中留下 %@ 未分配

source: Ledger journals
de: Ledger-Journale
es: Diarios Ledger
fr: Journaux Ledger
it: Giornali Ledger
ja: Ledger ジャーナル
pt_br: Diários Ledger
zh_hans: Ledger 日记账

source: Left out by this scope
de: Von diesem Umfang ausgelassen
es: Excluidos por este alcance
fr: Exclus par cette portée
it: Esclusi da questo ambito
ja: この範囲では対象外
pt_br: Fora deste escopo
zh_hans: 此范围未包含
